<?php include ROOT . '/views/layouts/header.php' ?>

<div class="container content-container default-container">	
	<div class="row">
		<div class="col">
			<h3>О магазине Comp</h3>
			<p>Мы «Эксперты техники» и мы помогаем выбрать и приобрести комплектующие для любого компьютера. Делаем все так, чтобы Ваш выбор и покупка оставили только положительные эмоции. Наша служба доставки работает быстро и доставляет Ваши заказы в удобное для Вас время и место! Мы сможем доставить любой товар в любую точку Украины и даже Мира!</p>
			<h3>Основные принципы нашей работы</h3>
			<h4>-> Удобно</h4>
			<p>Мы избавим вас от необходимости многочасового хождения по магазинам и подбора нужных вам товаров. Сделать покупку в магазине «Comp» проще простого — вы заходите на наш сайт или звоните по телефону, выбираете товары, делаете заказ — а мы доставляем его прямо к вам домой или в офис. Доставка заказов осуществляется по всей Украине.</p>
			<h4>-> Профессионально</h4>
			<p>Сотрудники интернет-магазина «Comp» являются опытными специалистами в сфере электронной коммерции и высоких технологий. Они предоставят вам всю необходимую информацию и помогут сделать правильный выбор. Вы можете рассчитывать на их помощь и после совершения покупки.</p>
			<h4>-> Качественно</h4>
			<p>Заботясь об интересах наших клиентов, мы предлагаем тысячи товаров высочайшего качества от ведущих мировых брендов.
Все товары сертифицированы и обеспечиваются гарантийным обслуживанием от специализированных сервисных центров. 
Добивайтесь выдающихся успехов, дарите радость окружающим вас людям и спешите получать удовольствие от жизни! А интернет-магазин «Comp» будет рад вам в этом помочь.</p>
			<h4>-> Надежно</h4>
			<p>За годы работы на рынке Украины мы заслужили репутацию надежного бизнес-партнера и доверие множества клиентов, которые стали нашими добрыми друзьями. Надеемся, что и вы сможете оценить все преимущества работы с серьезной и надежной компанией-продавцом.</p>
			<h4>-> Выгодно</h4>
			<p>Мы уверены, что вам понравятся наши цены и удобство покупки товаров с доставкой, система персональных скидок для постоянных клиентов, возможность покупки товаров в кредит и многие другие достоинства нашего магазина.</p>
		</div>	
	</div>
</div>

<?php include ROOT . '/views/layouts/footer.php' ?>